Tekla.Structures.DrawingInternal.IEventHandler


Tekla.Structures.DrawingInternal.IEventHandler.AddListener(Tekla.Structures.Drawing.UI.IUIEvents)


Tekla.Structures.DrawingInternal.IEventHandler.AddListener(Tekla.Structures.Drawing.IEvents)


Tekla.Structures.DrawingInternal.IEventHandler.RemoveListener(Tekla.Structures.Drawing.UI.IUIEvents)


Tekla.Structures.DrawingInternal.IEventHandler.RemoveListener(Tekla.Structures.Drawing.IEvents)
